tap "eugenmayer/dockersync"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "simon-engledew/gocmdpev"
brew "composer"
brew "coreutils"
brew "ctop"
brew "exa"
brew "fzf"
brew "git"
brew "gnupg"
brew "htop"
brew "jpeginfo"
brew "mas"
brew "php"
brew "tig"
brew "tmux"
brew "unbound"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "simon-engledew/gocmdpev/gocmdpev"
cask "alfred"
cask "appcleaner"
cask "bettertouchtool"
cask "clipy"
cask "discord"
cask "diskwave"
cask "docker"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "hyperswitch"
cask "iterm2"
cask "jasper"
cask "jetbrains-toolbox"
cask "joplin"
cask "keka"
cask "kitematic"
cask "krita"
cask "onyx"
cask "osxfuse"
cask "postman"
cask "semulov"
cask "vanilla"
cask "veracrypt"
cask "visual-studio-code"
mas "LanScan", id: 472226235
mas "Simplenote", id: 692867256
mas "Slack", id: 803453959
mas "ToyViewer", id: 414298354
