tap "eugenmayer/dockersync"
tap "goodwithtech/dockle"
tap "goodwithtech/r"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazydocker"
tap "knqyf263/trivy"
tap "mackerelio/mackerel-agent"
tap "nektos/tap"
tap "simon-engledew/gocmdpev"
brew "ansible"
brew "awscli"
brew "bat"
brew "composer"
brew "coreutils"
brew "ctop"
brew "diff-so-fancy"
brew "exa"
brew "fd"
brew "unbound"
brew "fzf"
brew "gh"
brew "git"
brew "gnupg"
brew "go"
brew "hexyl"
brew "htop"
brew "imagemagick"
brew "jpeginfo"
brew "jq"
brew "lazygit"
brew "mas"
brew "mitmproxy"
brew "opencv"
brew "php"
brew "ripgrep"
brew "tig"
brew "tmux"
brew "yarn"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "goodwithtech/r/dockertags"
brew "goodwithtech/r/dockle"
brew "jesseduffield/lazydocker/lazydocker"
brew "knqyf263/trivy/trivy"
brew "mackerelio/mackerel-agent/mackerel-agent"
brew "nektos/tap/act"
brew "simon-engledew/gocmdpev/gocmdpev"
cask "alfred"
cask "appcleaner"
cask "bettertouchtool"
cask "clipy"
cask "discord"
cask "diskwave"
cask "docker"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "hyperswitch"
cask "iterm2"
cask "jasper"
cask "jetbrains-toolbox"
cask "joplin"
cask "keka"
cask "kindle"
cask "kitematic"
cask "krita"
cask "onyx"
cask "openinterminal"
cask "osxfuse"
cask "postman"
cask "semulov"
cask "vagrant"
cask "vanilla"
cask "veracrypt"
cask "visual-studio-code"
mas "Downlink", id: 1454269192
mas "Hex Fiend", id: 1342896380
mas "NextDNS", id: 1464122853
mas "Simplenote", id: 692867256
mas "Slack", id: 803453959
mas "ToyViewer", id: 414298354
mas "Xcode", id: 497799835
