tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazydocker"
tap "nektos/tap"
brew "awscli"
brew "coreutils"
brew "ctop"
brew "diff-so-fancy"
brew "exa"
brew "fzf"
brew "gh"
brew "git"
brew "gnupg"
brew "hexyl"
brew "htop"
brew "jpeginfo"
brew "mas"
brew "opencv"
brew "ripgrep"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "jesseduffield/lazydocker/lazydocker"
brew "nektos/tap/act"
cask "alfred"
cask "appcleaner"
cask "bettertouchtool"
cask "clipy"
cask "discord"
cask "diskwave"
cask "docker"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "hyperswitch"
cask "iterm2"
cask "jasper"
cask "jetbrains-toolbox"
cask "joplin"
cask "keka"
cask "kindle"
cask "kitematic"
cask "krita"
cask "onyx"
cask "openinterminal"
cask "osxfuse"
cask "postman"
cask "semulov"
cask "vagrant"
cask "vanilla"
cask "veracrypt"
cask "visual-studio-code"
mas "Hex Fiend", id: 1342896380
mas "LanScan", id: 472226235
mas "NextDNS", id: 1464122853
mas "Simplenote", id: 692867256
mas "Slack", id: 803453959
